---
layout: post
title: 青藏高原对全球天气与气候的影响
categories: 大气科学
tags: 整理 天气学原理 青藏高原
author: renql
---

* content
{:toc}

**青藏高原（Tibet Plateau，TP）**对大气环流的影响不仅有热力作用也有动力作用。  
 
**冬季**，纬向西风带气流流经青藏高原时，由于**地形动力作用**使气流绕行分为南北两支，北支绕过TP形成高压脊，故北疆和蒙古西部一带，经常有高压脊出现；
南支西风在TP南部形成孟加拉湾低压槽，其槽前的偏西南气流又受地形摩擦作用而减弱，具有气旋性切变，常导致低涡产生，
故冬春季节中国西南地区因处于孟加拉湾地形槽前，低涡活动特别多。     
此外，在冬季，TP相对于周围自由大气是冷源，加强了高原上空大气南侧向北的**温度梯度**，使南支西风急流强而稳定。
其南侧地形槽槽前的暖平流是中国冬半年东部地区主要的水汽输送通道，强的暖湿空气向中国东部地区输送，
是造成该地区持久阴雨的重要条件，也是昆明准静止锋和华南准静止锋能长久维持以及江淮气旋和东海气旋生成的重要条件之一。  




**夏季**，TP相对于四周自由大气是个热源，它使TP上空大气的水平温度梯度在北侧增大，在南侧变为相反方向。
根据热成风原理，TP南侧西风减弱，北侧西风加强。当加热到一定程度时，TP南侧西风消失而为东风所取代，形成了东风气流中全球最强的强风速中心。    
高原这个巨大的热源使它上空的大气几乎在整个对流层内部都呈**对流性不稳定、高温、高湿**，近地面形成热低压，使得对流层中部（500hPa）的副热带高压带在此断裂。
**热低压**中由于气流辐合产生大规模的对流活动，把地面的感热和高温高湿空气释放的潜热带到对流层上部，
在对流层上部和平流层下部形成一个巨大的暖性高压，称为**青藏高压**。    
青藏高压在150hPa最强，500hPa等压面属于过渡层，近地面的热低压可延展至600hPa。  
高压内部为上升气流，这支上升气流到了高空即向四周辐散下沉。
高原南侧的垂直环流很明显，印度的西南季风沿喜马拉雅山爬坡上升，在高层辐散，主要部分向南流去而下沉。
下沉气流最南可到达南半球，随南半球的东南信风向北流去，越过赤道到了北半球，由于偏向力作用而转为西南气流，再北上构成一个闭合环流，即**季风环流**。
该环流破坏了这个季节里该区域的哈德莱环流。    
从高原南北两侧辐合的气流约在30~35N之间垂直上升，这正是高原上夏季纬向辐合线的平均纬度，是**高原上雨季的主要降水系统**。
由于辐合线上涡度分布的不均匀，还可产生大小不同的低涡，低涡的出现，可使降水强度增大，其向东移动，是**造成TP东部及邻近地区夏季暴雨天气的重要系统之一**。    
> 辐合线上涡度分布为什么会不均匀呢？       
> 高空向北的气流真的可以到达南半球吗？是跟随着南半球Hadly环流吗？这么猛！
